Table of Contents
 Enum MemberType
Namespace
IdeaRS.OpenModel.Result
Assembly
IdeaRS.OpenModel.dll
Type of member
[Obfuscation(Feature = "renaming")]
public enum MemberType
Fields
Element1D = 1
Element 1D
Member1D = 0
Member 1D
Fields
 Name |  Description
 Element1D = 1
Element 1D
 Member1D = 0
Member 1D
 Edit this page